/* albumsButton */
"%@▼" = "%@▼";

/* 相 册 */
"Albums" = "相 册";

/* 取 消 */
"Cancel" = "取 消";

/* 错误 */
"Error" = "错误";

/* 导 入 */
"Import" = "导 入";

/* 提醒 */
"Notice" = "提醒";

/* 好 */
"OK" = "好";

/* 已选项目:   -选择15张以上效果更佳 */
"selected:%lu/50   -better to choose more than 15" = "已选项目:%lu/50   -选择15张以上效果更佳";

/* 已选项目:   -选择15张以上效果更佳 */
"selected:0/50   -better to choose more than 15" = "已选项目:0/50   -选择15张以上效果更佳";

/* 视频太长或者无法被支持 */
"Video is Longer than 20s or Video type not support" = "视频太长或者无法被支持";

/* 你最多只能选择 {number} 张图片 */
"You can select no more than %lu images" = "你最多只能选择 %lu 张图片";

